{
    "title": "测试展览会",
    "date": "xxxx年xx月xx日-xx月xx日",
    "country": "加拿大多伦多",
    "venue": "某展馆",
    "edition": "32",
    "desc": [
        "展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举",
        "办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办",
        "举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办举办举办展会举办举办举办展会举办举办举办展会举办举办举办"
    ],
    "report": ["上届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届届上届上届上届上届上届"],
    "market": [
        "加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场",
        "加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大",
        "市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场加拿大市场"
        ],
    "exhibits": [
        "太阳能光伏产品: 光伏模块及组件、光伏模块及组件生产设备、光伏设备安装及配件、并网光伏系统及光伏输配电器材等；光伏电源/电池、充电器、控制器、逆变器、太阳能发电系统设备、太阳能转换设备、硅太阳能电池、燃料电池、薄膜太阳能电池、多晶硅单晶硅原材料、电池片机、光伏幕墙玻璃、光伏发电互补系统、检测设备",
        "太阳能集热采暖设备: 太阳能外墙及屋顶组件、测量及控制系统、太阳能系统控制软件",
        "太阳能建筑及工程应用: 光伏发电系统工程、太阳能取暖系统工程及再生能源产品和应用、太阳能工程设计方案等",
        "太阳能其它应用产品: 太阳能热水器、太阳能联合供热、及其他太阳能热产品等"
        ],
    "price": [
        "标准展位：￥99999元/9平米（双开展位加收10%）；光地：￥9999元/平米",
        "注册费：￥9999元/企业； 报名费：￥9999元/人",
        "人员费：￥99999元/人（详见行程）； 签证费：￥999元/人",
        "展品运费：我司推荐专业运输公司，按实际发生费用结算。"
        ],
    "contact": [
        "凡有意参加该展会的企业，收到邀请后，尽速将填好的《参展申请表》加盖单位公章后发送至我司，并预交20000元人民币定金。我司收到参展申请表及定金后将陆续下文通知其它有关参展事宜。",
        "咨询联系：",
        "北京逸宸国际展览有限公司",
        "联系人：刘先生，电话：15810749155（同微信）",
        "QQ：259324456，邮箱: billy.liu@joyspacefairs.com"
        ]
}